/* eslint-disable no-trailing-spaces */
import React from 'react';
import './about-us.scss';

export default () => (
  <article className="about-us">
    <h1>О компании</h1>
    <section>
      <p>
        Товарищи! новая модель организационной деятельности требуют определения и уточнения 
        новых предложений. 
        Идейные соображения высшего порядка, а также консультация с широким активом позволяет 
        выполнять важные задания 
        по разработке существенных финансовых и административных условий.
      </p>
      <h2>Заголовок второго уровня</h2>
      <p>
        Настоящая акция является рекламным мероприятием, направленным на привлечение внимания 
        и увеличение спроса на автомобили, 
        информация по покупке которых размещена участниками акции на площадке. Акция не является 
        лотереей либо иной, основанной на риске, игрой.
      </p>
    </section>
    <section>
      <ul>
        <li>Пункт</li>
        <li>Пункт</li>
      </ul>
      <ol>
        <li>Пункт</li>
        <li>Пункт</li>
      </ol>
    </section>
  </article>
);
